tap "homebrew/bundle"
tap "buo/cask-upgrade"
tap "homebrew/cask-fonts"

brew "mas"
brew "gh"
brew "github-keygen"
brew "gnupg"
brew "pinentry-mac"
brew "stow"
brew "direnv"
brew "gdrive"
brew "wget"
brew "fetch"
brew "awscli"
brew "tfenv"
brew "bash"
brew "thefuck"

cask "docker"
cask "podman-desktop"
cask "visual-studio-code"
cask "1password"
cask "1password-cli"
cask "firefox"
cask "slack"
cask "private-internet-access"
cask "google-cloud-sdk"
cask "aws-vault"
cask "iterm2"